[main]
lbl-activation=Activation :
lbl-speed=Vitesse :
lbl-alt-speed=Vitesse Alt. :
lbl-left-btn=Bouton gauche
lbl-right-btn=Bouton droit
lbl-middle-btn=Bouton central
lbl-up=Haut
lbl-down=Bas
lbl-left=Gauche
lbl-right=Droite
lbl-scroll-up=Défilez vers le haut
lbl-scroll-down=Défilez vers le bas
btn-save=Enregistrez
btn-reset=Réinitialiser
btn-defaults=Par défaut
chk-minimize=Réduire
gb-activation=Activation
chk-cursor=Icône près de curseur
lbl-left-up=Gauche haut
lbl-right-up=Droite haut
lbl-left-down=Gauche bas
lbl-right-down=Droite bas
chk-autoactivate=Activer l'émulation
lbl-show=Voir : 
chk-notifications=Notifications
combo-item-none= [None]
lbl-onstartup=Au démarrage : 
lbl-sticky-keys=Touches à auto-maintien
lbl-activation-modifier=Émuler uniquement avec :
gb-miscellaneous=Autres paramètres
gb-buttons=Boutons de la souris
gb-movement=Mouvement de la souris
gb-quicksettings=Réglages rapides
[notify]
restore=Voir
exit=Quitter
balloon-start=Fonctionne dans la barre système
balloon-enabled=Émulation de la souris est activée
balloon-disabled=Émulation de la souris est désactivée
enable=Activer l'émulation
disable=Désactiver l'émulation
[errors]
hook-error-msg=Ne peut pas configurer de hook de clavier
hook-error-caption=Erreur
mutex-msg=NeatMouse est déjà en cours d'exécution.
mutex-caption=Erreur
[toolbar]
presets.add-preset-caption=Ajout de nouveaux paramètres personnalisés...
presets.add-preset-prompt=Nom pour les nouveaux paramètres personnalisés :
presets.confirm-save-caption=Confirmer
presets.confirm-save-prompt=Enregistrer les modifications dans les paramètres personnalisés ?
language=Langue / Language
help=Aide
lbl-preset=Paramètres:
add-new-preset=Ajouter de nouveaux paramètres personnalisés
delete-preset=Supprimer les paramètres personnalisés
save-preset=Enregistrer les paramètres
about=À propos NeatMouse
advanced-view=Plus de réglages
[common]
btn-ok=OK
btn-cancel=Annuler
[about]
lnk-visit-site=Visitez le site de Neat Decisions pour les dernières nouvelles, FAQ et le soutien
caption=À propos de NeatMouse
some-icons=Certaines icônes par 
github=NeatMouse sur GitHub
translation-contrib=
chk-run-at-startup=Lancer NeatMouse au démarrage de l'ordinateur
